var appData = {
    "headImg":"./image/icon_96.png",
    "appName":"艾丽莎的国度",
    "fen":"4.9分",
    "downloadNum":"37万次",
    "size":"24.08MB",
    "adUrl":"http://static.youkongwan.cn/gzzb/als_1.0.0.apk",
    "iosUrl":"https://itunes.apple.com/us/app/elisas-ocean-fantasy/id1237027045?l=zh&ls=1&mt=8",
    "banner":["./image/s1.jpg","./image/s2.png","./image/s3.png","./image/s4.png"],
    //"banner":["./image/1.jpg","./image/2.jpg","./image/3.jpg"],
    "desc":"嗨！亲爱的小伙伴们！欢迎来到大型二次元美人鱼模拟养成游戏公主的模拟人生！你是否也跟我一样喜欢照顾可爱的小宠物呢？小鸭子，小狗，小猫等等。但是你养过美人鱼吗？这听起来也许不太可能，但是在这款游戏中，我们将一切不可能变为可能！漂亮的艾丽莎是海洋之国中最有天赋最漂亮的小美人鱼了，现在你将有机会与漂亮的艾丽莎相处，并且照顾她。不要担心自己不懂如何照顾一个美人鱼，因为我们还为你准备了一个简单的教学。作为艾丽莎的私人管家，你要照顾艾丽莎及时补充营养，必要时化身为高级大厨师，为艾丽莎准备美味的食物。当艾丽莎身上脏兮兮的时候帮艾丽莎进行一些清洁的工作，包括洗澡，刷牙等等，小朋友晚上睡觉前不刷牙可是会长蛀牙的哦！当艾丽莎疲劳的时候还要帮艾丽莎盖上被子让她拥有一个完美的睡眠。游戏中还有时尚装扮大比拼的环节，帮助漂亮的艾丽莎进行时尚的化妆成为公主的时尚穿衣搭配指南！满目琳琅漂亮衣服的商店进行时尚购物，神秘加速药水等你来发现哦！你准备好了吗？",
    "versionNum":"1.0.0",
    "updataDate":"01/18/2018"
};